// Overrides

"APPOVERRIDE_1" = "la Control Strip ampliada";
"APPOVERRIDE_2" = "Mostrar les tecles F1, F2…";
"APPOVERRIDE_3" = "Els controls d’aplicació";

"Settings" = "Configuració";
"Favorite" = "Favorit";

"Quit" = "Sortir";
"Hide" = "Ocultar";
"Show" = "Mostrar";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Més tard";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
